{
    "Title": "مادام بواری",
    "Author": {
        "Name": "گوستاو فلوبر"
    },
    "Slug": "مادام-بواری",
    "Summary": "«مادام بواری» داستان زنی است که در جستجوی هیجان و عشق، اسیر پوچی، تجمل و سقوط آرام به سمت نابودی می‌شود.",
	"Description": "طفلک اِما بواری؛ او در سراسر روایت از ظلم و رنج خودخواسته‌ی خود فرار نمی‌کند. هرگز اندوه روابط عاشقانه‌اش رهایش نخواهد کرد. جایگاه روایت عاشقانه و کلاسیک اِما بواری در دنیای ادبیات تضمین شده است. قصه‌ی غمبار او سال‌های سال است توسط خوانندگان و طرفداران رمان‌های کلاسیک عاشقانه زنده می‌شود. قدرت فلوبر در این کتاب از توصیف هر چیز، همانطور که به نظر می‌رسد، نشأت می‌گیرد. او خود را در قبال کلمات هر روایت مسئول و متعهد می‌داند: \"هر جمله در نوشته‌های نثر باید مانند ابیات نوشته‌های منظوم دقیق و درست چیده شود، به طوری که قابل تغییر و جایگزینی نباشد.\" توجه فلوبر به جزئیات از لحاظ انسانی سختگیرانه است. او روزانه دوازده ساعت را به نوشتن اختصاص می‌داد و اکثر نوشته‌هایش را دور می‌ریخت. برای نگارش رمانی همچون مادام بواری، چنین مهارت و شفافیتی لازم بوده است.\n\nفلوبر مادام بواری را به توصیه‌ی دوست صمیمی خود نوشت و قهرمانی را خلق کرد که خواننده نمی‌تواند دوستش داشته باشد. اِما بواری، زنی با آرزوهای فراوان، کم‌عقل و بدون عشق است که فکر می‌کند کسی نمی‌تواند او را دوست داشته باشد. او از زندگی خود خسته شده و مثل بسیاری از انسان‌ها، دنبال هیجانی خارج از معمول زندگی شخصی خودش است.\n\nگوستاو فلوبر کار سختی از خواننده‌اش می‌طلبد: درک کردن کاراکتری به خطا افتاده، غرق تجمل و بی‌فکر. در واقع مادام بواری بیوگرافی فردی است که خود به گناه و اشتباهش معترف است اما نمی‌توان سرنوشت شوم او را دنبال نکرد. در ظاهر، سرنوشت اِما بواری شباهت زیادی به زندگی قهرمان رمان مشهور آناکارنینا دارد. هر دو در زندگی مشترک شکست خورده‌اند و با شوهران خود مشکلاتی دارند. شخصیت آناکارنینا دلسوز و مهربان است اما اِما بواری شخصیتی است که نادیده می‌گیرد و پس می‌زند.\n\nروایت گوستاو فلوبر بر تمسخر قشر ثروتمند و بورژوازی تمرکز دارد. اِما نماینده‌ی این قشر است که در سراسر داستان، با وجود شرایط مساعد، باز هم بیشتر می‌خواهد و در انتظار حواس‌پرتی و لذت بیشتر است. مارپیچی که اِما بواری به آن پا می‌گذارد تا لذت بیشتری کسب کند، سراشیبی نرم و آرامی است که او را، بدون اینکه متوجه باشد، به چاهی عمیق فرا می‌خواند.",

    "CoverImagePath": "/images/books/madame-bovary.jpg",
    "Category": {
        "Name": "کلاسیک"
    },
    "CreatedAt": "2025-07-06T00:00:00",
    "Tags": [
        {
            "Name": "روانشناختی"
        },
        {
            "Name": "تراژدی"
        },
        {
            "Name": "کلاسیک"
        },
        {
            "Name": "عاشقانه"
        }
    ]
}
