{
    "Title": "پین بال 1973",
    "Author": {
        "Name": "هاروکی موراکامی"
    },
    "Slug": "پین-بال-1973",
    "Summary": "رمانی کوتاه و دلنشین از هاروکی موراکامی که در ستایش دوستی و تنهایی‌های عجیب روایت می‌شود.",
	"Description": "پین‌بال 1937  دومین کتاب از سه‌گانه‌ای است که موراکامی پس از \" به آواز باد گوش بسپار \" و قبل از \" تعقیب گوسفند وحشی \" آن را منتشر کرد. این رمان کوتاه، دومین اثر هاروکی موراکامی به حساب می‌آید و با وجود اینکه از آثار اولیه‌ی این نویسنده‌ی بزرگ است اما اِلمان‌ها و روایت خاص موراکامی را به شکلی درخورِ شهرت و قلم او عرضه می کند. مضامین تنهایی، همراهی‌های بی هدف و دوستی‌های عجیبی که همیشه در داستان های هاروکی موراکامی به آن‌ها برمی‌خوریم در این رمان نیز سر و کله‌شان پیدا می‌شود.\n\nعجایبی که آنقدر طبیعی از آن‌ها نوشته است که گویی باور احساسات و اعمال فردی که \"موش\" خوانده می‌شود، آن چنان سخت نیست و دوستان دوقولوی کوچک راوی بی‌نام پین‌بال باید از ناکجاآباد سر در بیاورند و در نهایت به همان ناکجاآباد بازگردند. اما تنها از قدرت قلم و هنر موراکامی چنان برمی‌آید که دوستی موش و صاحب بار کوچک کنار خانه ش یعنی \" جی \" که یک فرد چینی است؛ غافلگیرانه به میان داستان قدم بگذراند و تنها پس از سطرهای مختصری آشنای دیرین ما شوند.\n\nدوستی‌ها جای محکمی در داستان‌های هاروکی موراکامی دارند. راوی داستان‌های او درگیر روابط دوستانه‌شان هستند. روابطی که گاه عشقی یک طرفه هستند، گاه قصه‌ی رفاقت‌های از هم گسیخته هستند و گاه در پی دوستی گمشده. در پین‌بال 1973 به عنوان یکی از آثار اولیه هاروکی موراکامی، ستایش او را از دوستی با شیوه‌ای عجیب می‌بینیم. ممکن است کتاب کمی مشوش‌مان کند و داستان مترجمی که برای رسیدن به یک دستگاه پین‌بال قدیمی تلاش می‌کند و از طرفی با دو دوست کوچک دوقلویش روزگار می‌گذراند، داستان موش و دوستی او با جی و مراسم‌های عجیبی که موراکامی با حوصله و دقت برایمان شرح می‌دهد کمی عجیب باشند؛ اما همچون همیشه؛ هاروکی موراکامی روایتی دلنشین و ملموس برای ما در آستین خود دارد.",

    "CoverImagePath": "/images/books/pinball-1973.jpg",
    "Category": {
        "Name": "ادبیات معاصر، مدرن، پست مدرن"
    },
    "CreatedAt": "2025-07-06T00:00:00",
    "Tags": [
        {
            "Name": "روانشناختی"
        },
        {
            "Name": "فلسفی"
        }
    ]
}
