{
    "Title": "جنوب مرز، غرب خورشید",
    "Author": {
        "Name": "هاروکی موراکامی"
    },
    "Slug": "جنوب-مرز-غرب-خورشید",
    "Summary": "روایتی احساسی و دردناک از زندگی، عشق و تنهایی هجیمه که با گذشته‌ای ناتمام در جستجوی پاسخ است.",
	"Description": "رمان جنوب مرز، غرب خورشید؛ داستان گذشته‌ای ناتمام است که قهرمان داستان دوباره آغازش می‌کند. یکی از دردناک‌ترین و احساسی‌ترین آثار هاروکی موراکامی که روند تحولات فکری و شغلی و تحصیلی هجیمه‌ را از کودکی تا میانسالی او روایت می‌کند. داستانی درباره دل‌سپردن ناگزیر دو تک فرزند به یکدیگر و جستجویی نافرجام و تمام‌نشدنی برای هردوی آن‌ها. هجیمه پس از اتمام تحصیلات و وارد شدن به روابط عاشقانه‌ی متعدد و سپس تشکیل خانواده و کسب و کاری موفق؛ احساس می‌کند از درون تهی است. حسی ناگزیر در تمامی لحظات زندگیش، حتی زمانی که دختران کوچکش را به آغوش می‌کشد و یا پشت پیشخوان بار مجللش به فکر فرو رفته است؛ او را به دنبال جواب سوالی می‌کشد که سالهاست برایش بی‌پاسخ باقی مانده است. حسرتی که می‌توانست در گذشته پایان یابد اما همانند خطی از شک و تردید؛ همه‌جا به دنبالش می‌آید.\n\nداستان از جنون مردمانی می‌گوید که روزی مسخ و ناخودآگاه؛ اسباب کشاورزی را زمین گذاشته و به سمت خورشید سرگردان می‌شوند. احساسات خام نوجوانی تنها، دست‌مایه یکی از بهترین رمان‌های موراکامی است. نوجوانی که دست‌پرورده‌ی خانواده‌ای ناهنجار است و تنها فرزندشان هجیمه است. این ناهنجاری به ارث رسیده در تمامی روایت دوشادوش هجیمه پیش می‌رود و ما شاهد تلاش او برای فرار از تنهایی هستیم که با آن زاده شده است.\n\n\" جنوب مرز، غرب خورشید\" نیاز به بازخوانی مجدد دارد. هربار که روایت را بخوانیم؛ بعدی از وسواس و عشق و تنهایی و اسارت آدم‌ها را می‌بینیم. روایت هجیمه شاید شاهدی از تاثیر تصمیم‌های کوچک ما بر کل زندگی‌مان است. شاید درک رفتار و اعمال شخصیت اصلی داستان کمی سخت باشد و نتوانیم او را انسان خوبی بنامیم؛ اما هجیمه نیز به مانند خیلی از آدم‌ها اشتباهاتی مرتکب می‌شود که شرح جسورانه‌ی آن‌، اصالت داستان را نشان می‌دهد. قرار نیست همه‌ی آدم‌ها کامل باشند. زیر پوسته محجوب و رنگین و دوست‌داشتنی همگی ما، نیمه‌ی تاریکی است که در \" جنوب مرز،‌ غرب خورشید\" هجیمه‌ی داستان آن را برایمان به کلی رو می‌کند.",

    "CoverImagePath": "/images/books/south-of-the-border.jpg",
    "Category": {
        "Name": "ادبیات معاصر، مدرن، پست مدرن"
    },
    "CreatedAt": "2025-07-06T00:00:00",
    "Tags": [
        {
            "Name": "روانشناختی"
        },
        {
            "Name": "فلسفی"
        },
        {
            "Name": "عاشقانه‌"
        },
        {
            "Name": "تراژدی"
        }
    ]
}
