{
    "Title": "تسوکورو تازاکی بی رنگ و سال های زیارتش",
    "Author": {
        "Name": "هاروکی موراکامی"
    },
    "Slug": "تسوکورو-تازاکی-بی-رنگ-و-سال-های-زیارتش",
    "Summary": "روایتی عرفانی و عمیق از تنهایی و رهایی، درباره مردی بی‌رنگ که به دنبال معنا و دوستی‌های از دست رفته‌اش است.",
	"Description": "تسوکورو تازاکی بی‌رنگ و سال‌های زیارتش در هفته اول انتشار بیش از یک میلیون نسخه به فروش رساند و صف عجیب و طولانی دوستتداران هاروکی موراکامی، این سوال را ایجاد کرد: علت علاقه‌ی شدید کتاب خوان‌ها به او چیست؟ این جنبه‌های سوررئال داستان‌های اوست که صف خریداران را بیرون کتابفروشی‌های توکیو ایجاد می‌کند یا جنبه‌ی مینیمالیست و واقع‌گرایانه‌ی او؟ شاید بهترین پاسخ برای این سوال \" ریشه های مشترک\" روایت‌های اوست. موراکامی پشت میز تحریرش می‌نشیند و از چیزهایی می‌نویسد که حافظه‌ی مشترک همه‌ی خواننده‌هایش است. روابط از دست رفته در این اثر می‌تواند احساسات هر خواننده‌ای را هدف بگیرد و شاید بتوان گفت تسوکورو تازاکی بی‌رنگ و ساله‌های زیارتش؛‌ عرفانی‌ترین اثر موراکامی‌ست.\n\nراوی داستان، تسوکورو؛ جوانی 36 ساله‌ست که عادت دارد به ایستگاه قطار برود و حرکت قطارها را تماشا کند، اما در واقع به روابط از دست‌رفته‌ی خود بیاندیشد. علاقه‌ی او به ایستگاه‌های قطار با مراحل مختلف زندگی او پیوند خورده و تداعی‌گر فصل‌های عمرش است. این قصه‌ی آدم های رنگی و بیرنگ است که بیرنگی‌شان آن‌ها را کم‌کم از دایره‌ی دوستان بیرون می‌راند.\n\nتسوکورو دچار غربتی ناخواسته است: \" برگ پنجم شبدری چهار برگ! \" با وجود اینکه او و دوستانش، پنج انگشت یک دست بودند، روزی ناگهان و بدون هیچ توضیح اضافه‌ای از جمع رفقای قدیمی طرد و به عزلت و گوشه‌نشینی رانده می‌شود. رها شده تا به ورطه‌ی تاریکی سقوط کند. به نظر می‌رسد رنگ او رنگِ بی‌رنگ مرگ است. او حس می کند که قلبش از تپش ایستاده است اما جانش را نمی‌گیرد و او هیچ روش پاک و درستی که شایسته و زیبنده‌ی مرگ باشد را نیز پیدا نمی کند.\n\nبا این‌وجود، تسوکورو تحصیلات خود را به پایان برده و مهندس می‌شود. هرچند که عزت نفسش کم است. او در زندگیش مدام با آدم هایی سر و کار دارد که نامشان تداعی کننده یک رنگ خاص است و تنها اوست که بی‌رنگ مانده است. یک روز که هایدا، دوست خاکستری‌ش را ملاقات می کند، هنگام گوش دادن به قطعه‌ی پیانوی مشهور \" سالهای زیارت\" به گذشته برگشته و چهار دوست رنگارنگ خود را به خاطر می آورد و درد قدیمی را مرور می‌کند. او باید بفهمد که چرا به یکباره طرد شده است و جواب آن نزد دوستان قدیمی است. سفر به گذشته برای بهبود حال و روز تسوکورو ضروری به نظر می‌آید و او چاره‌ای جز کشف حقیقت ندارد.",

    "CoverImagePath": "/images/books/tsukuru.jpg",
    "Category": {
        "Name": "ادبیات معاصر، مدرن، پست مدرن"
    },
    "CreatedAt": "2025-07-06T00:00:00",
    "Tags": [
        {
            "Name": "روانشناختی"
        },
        {
            "Name": "عرفانی"
        },
        {
            "Name": "فلسفی"
        }
    ]
}
