{
    "Title": "جنایت و مکافات",
    "Author": {
        "Name": "فیودور داستایوفسکی"
    },
    "Slug": "جنایت-و-مکافات",
    "Summary": "«جنایت و مکافات» داستان کشمکش‌های روانی و عذاب وجدانی مرد جوانی است که پس از ارتکاب جنایت، در جستجوی رستگاری گرفتار دنیای درونی خود می‌شود.",
	"Description": "وجدان بیدار از اعمال شیطانی آزار می‌بیند و دنیا دار مکافات است. فقط داستایوفسکی بزرگ است که با رمانی بلند می‌تواند کلیشه‌ای این چنینی را به روایتی میخکوب‌کننده تبدیل کند. رستگاری در جهانی که مرزهای خوبی و بدی و فساد و نیکی به شدت شخصی شده و در حال ناپدید شدن است، در جنایت و مکافات داستایوفسکی به آسانی رخ نمی‌دهد. قهرمان داستان، مرد جوانی است که مرتکب جنایتی هولناک می‌شود و ناگزیر از فرار، هر لحظه حلقه‌ی طناب وجدان و عقوبت اعمال را به دور گردنش حس می‌کند.\n\nفئودور داستایوفسکی، یکی از ماهرترین نویسندگان در تشریح احساسات انسانی است و کمتر نویسنده‌ای را می‌توان یافت که مانند او در نوشتن از ناامیدی، راغب و چیره‌دست باشد. شخصیتی که او به عنوان قهرمان داستان جنایت و مکافات برای خواننده به تصویر می‌کشد، بسیار عمیق و با پیچیدگی‌های روانی فراوان است. او عقاید و ایده‌هایی دارد که با پیشروی داستان تغییر می‌کنند. در واقع، خواندن رمان جنایت و مکافات، تعقیب کردن خط فکری راسکولنیکوف جوان و همراه شدن با صدای وجدان اوست.\n\nشاید اقتباس‌های زیادی از این داستان ساخته شده باشد اما بدون شک، قدرت نوشتاری آن و سیر تحول اندیشه‌ی قهرمانانش، خواننده را وادار می‌کند تا کتاب را به دست بگیرد و به اعماق آنچه که راسکولنیکوف را به مرز جنون کشاند فرو برود. گفته می‌شود داستایوفسکی ابتدا قصد داشته تا رمان را از دیدگاه اول شخص بنویسد اما سپس تصمیم می‌گیرد آن را به شیوه‌ی سوم شخص روایت کند تا خواننده شریک عذاب وجدان و ذهن پریشان قهرمان داستان شود. نام راسکولنیکوف، به معنای شکاف و انشعاب، نشان‌دهنده‌ی درونیات شکسته و بحران فکری اوست. او طعمه‌ی ایدئولوژی‌ای می‌شود که تا لحظه‌ی عمل، از عواقبش بی‌خبر است و در نهایت، دادگاه درونی و وجدانش رهایش نمی‌کند.\n\nجنایت و مکافات، رمانی بسیار پیچیده است که هر بار خواندن آن، جنبه‌ای تازه از تحولات ذهنی قهرمانانش را آشکار می‌کند و بدون شک، یکی از بزرگ‌ترین آثار ادبیات روسیه و جهان است.",
    "CoverImagePath": "/images/books/crime-and-punishment.jpg",
    "Category": {
        "Name": "کلاسیک"
    },
    "CreatedAt": "2025-07-06T00:00:00",
    "Tags": [
        {
            "Name": "روانشناختی"
        },
        {
            "Name": "تراژدی"
        },
        {
            "Name": "کلاسیک"
        },
        {
            "Name": "فلسفی"
        }
    ]
}
