{
    "Title": "اتحادیه ابلهان",
    "Author": {
		"Name": "جان کندی تول"
	},
    "Slug": "اتحادیه-ابلهان",
	"Summary": "اتحادیه ابلهان داستان ضدقهرمانی عجیب است که در طنزی تلخ، با جهان اطرافش در نبردی مضحک و دردناک دست و پنجه نرم می‌کند.",
	"Description": "کتاب اتحادیه‌ ابلهان، داستان تنهایی میان جمع است. کمدی دردناکی که در مرکز آن ضدقهرمانی چاق، تنبل، خیالباف و غیر معمولی وجود دارد که اگر دون کیشوت زنده می‌شد و در بطن نیواورلئان آمریکا به دنیا می‌آمد، دقیقا همان کارهایی را می‌کرد و همان چیزهایی را مینوشت که ایگنیشس داستان اتحادیه‌ی ابلهان جان کندی تول انجام داد. او فیلسوفی است که هیچکس درکش نمی‌کند و حتی قادر نیست پس از فارغ‌التحصیلی از دانشگاه کاری مناسب برای خود بیابد.\n\nسبک و سیاق ایگنیشس برای ورود و کنش با اجتماع؛ سیاقی چرکین و حال به هم‌زن دارد. پر واضح است که نویسنده با فاصله‌ی اندکی از داستان به قهرمان روایت خود می‌خندد. نویسنده با خواننده‌هاست و به اندازه‌ی کل خواننده‌هایش احمقانه‌های ایگنیشس را به تمسخر می‌کشد.\n\nنویسنده‌ای که پس از نوشتن این رمان در سی و یک سالگی دست به خودکشی زد. او هرگز نتوانست رمانش را منتشر کند و متقاعد شده بود که هیچ استعدادی ندارد. تکه‌پاره‌های اتحادیه ابلهان را در پستوی اتاق خود مخفی کرد و با ناامیدی از کار خود به عنوان آموزگار مدرسه استعفا داده و خودکشی کرد. شاید اگر تلاش‌های پنج ساله‌ی مادر او برای چاپ کتاب نبود؛ اتحادیه ابلهان به سرنوشت داستان‌های سوخته فرانتس کافکا دچار می‌شد و هیچگاه نمی‌توانست جایزه پولیتزر را سال‌های سال پس از مرگ نویسنده‌ش به خود اختصاص دهد.\n\nقهرمان داستان؛ یکی از سرسخت‌ترین قهرمانان داستان‌ها در ادبیات مدرن است. خواننده نمی‌داند که از او متنفر باشد یا به حالش دل بسوزاند. مادر او نیز همین وضعیت را دارد و حیله‌گری و دروغگویی او به شدت آزاردهنده است. مسیر شغلی ایگنیشس از فروش هات داگ روی چرخ‌دستی و اشتغال در یک تولیدی لباس؛ عجیب و غریب است و آنقدر آزارتان می‌دهد که آرزو می‌کنید کاش رفتار و اعمال قهرمان اتحادیه ابلهان را در زندگی واقعی ملاقات نکنید.\n\nمتاسفانه قدرت نویسندگی جان کندی تول آنقدر زیاد است که خواننده گمان می‌کند در همین دنیای واقعی شخص او را زیارت کرده و از زیاده‌گویی‌ها و مهملاتش رنج برده است.\n\nاتحادیه ابلهان؛ کتابی طنز با قصه‌ای دردناک است. یازده سال پس از مرگ نویسنده‌اش منتشر شد و سال‌ها بعد جایزه‌ی معتبر پولیتزر را برد. غربت و فاصله‌ی جان کندی تول با انتشار و تحسین کتابش به اندازه‌ی ایگنیشس با دنیای واقعی است. او گاری‌ش را برمیدارد و به گرد شهر می‌رود و علم مبارزه با مردمی را بالا می‌برد که به نظرش تهی‌فکر، مایوس کننده و سطحی هستند. شکست‌های بی‌شمار ایگنیشس به سراغ نویسنده‌ی داستان هم می‌آید. گویا در ایده‌آلی که هر دو متصور هستند هیچ واقعیتی صورت نخواهد گرفت و برای جبرانش؛ هر دو تنها روبروی هم ایستاده و قهقهه می‌زنند.",

    "CoverImagePath": "/images/books/dunces.jpg",
    "Category": {
		"Name": "طنز تلخ"
	},
    "CreatedAt": "2025-07-06T00:00:00",
    "Tags": [
        {
            "Name": "طنز"
        },
        {
            "Name": "ضد قهرمان"
        },
        {
            "Name": "اجتماعی"
        }
    ]
}