{
	"Name" : "هاروکی موراکامی",
	"CoverImagePath": "/images/authors/haruki-murakami.jpg",
	"Description": "هاروکی موراکامی در سال 1949 در کیوتو ژاپن به دنیا آمد. دوران کودکی و نوجوانی را در کوبه گذراند و سپس به توکیو نقل مکان کرد و به دانشگاه واسدا رفت. پس از دانشگاه یک کافه‌ی جز کوچک را افتتاح کرد که به کمک همسرش آن را می‌چرخاند و اداره می‌کرد. احتمالا تجربیات همان زمان کافه‌داری را به داستان جنوب مرز،‌ غرب خورشید انتقال داد. اولین رمان هاروکی موراکامی، به آواز باد گوش بسپار در سال 1979 جایزه ادبیات Gunzou‌را برایش به ارمغان آورد و موفقیت او در رمان‌های تعقیب گوسفند وحشی و پین‌بال 1973 برایش تکرار شد.\n\nبه رشته‌ی موفقیت‌های هاروکی موراکامی رمان‌های برقص، برقص، جنگل نروژی، تسوکورو تازاکی بی‌رنگ و سال‌های زیارتش، 1Q84، کافکا در کرانه، دلدار اسپوتنیک، جنوب مرز،‌ غرب خورشید و .... بیفزایید. هاروکی موراکامی اثر بدی در کارنامه‌اش ندارد. تمامی آثارش خواندنی،‌ جذاب و موفق هستند.\n\nروی صفحه‌ی پینترست رسمی هاروکی موراکامی یک بیوی بامزه به چشم می‌خورد:\nYour home for all things Murakami -- quotes, covers, cats and all!\n\nجایگاه عجیب و غریب گربه‌ها نه تنها در رمان کافکا در کرانه و رمان‌های دیگر موراکامی، ‌در زندگی واقعی او نیز به چشم می‌خورد. هاروکی موراکامی اکنون 40 سال مداوم است که به کار نویسندگی می‌پردازد. کاری که خیلی ناگهانی در حین تماشای بازی بیسبال به فکرش رسید: به خانه بروم و یک رمان بنویسم: به آواز باد گوش بسپار. ناتسومه سوسه‌کی، نویسنده مطرح ژاپنی تنها 10 سال از عمر خود را به کار نویسندگی حرفه‌ای پرداخت و به عقیده‌ی خود موراکامی علت دوام کارش، تغییر رویه‌ی منظم و فصل به فصل است.\n\n\" من هیچ‌گاه از نوشتن خسته نمی‌شوم، همیشه اتفاق جدیدی در زندگی‌م رخ داده که هدف جدیدم برای نوشتن را رقم زده است \"\n\nشهرت هاروکی موراکامی پس از انتشار \" جنگل نروژی \" جهانی شد. او تا کنون جوایز زیادی از جمله: جایزه کافکا، جایزه‌ی هانس کریستن آندرسن، جایزه‌ی اورشلیم، جایزه‌ی ادبیات ولت و... را به خود اختصاص داده و فروش بالای کتاب‌ها در سراسر جهان گواه دیگری بر تسلط او در حیطه‌ی ادبیات داستانی است. نوشته‌های هاروکی موراکامی آنقدر قوی و موثر هستند که برای اغلب خواننده‌ها همدردی و همذات‌پنداری ایجاد می‌کنند. خود او دوست دارد که روایت‌هایش تا بن استخوان خواننده را حس کند و حتی از لحاظ جسمانی نیز افراد را تحت تاثیر قرار دهد و این به دلیل واقع‌گرایی مفرطی که در داستان‌های او وجود دارد، ‌اکثر اوقات رخ خواهد داد. شاید انتقادهایی به وجود دائمی مرگ در داستان‌های هاروکی موراکامی وارد باشد؛ اما خودش اعتقاد دارد که کمتر رمان ژاپنی پیدا می‌شود که واقعیت‌های احساسات جسمانی قهرمانان داستان را به جزئیاتی که او شرح می‌دهد؛ روایت کرده باشد.\n\n\" من فکر می‌کنم می‌توانم از طریق نوشتن، احساس ضربه خوردن با چاقو و پاشیدن خون را به خواننده‌ام تزریق کنم. بعضی چیزها را فقط با توضیحات دقیق و شرح و بسط جسمانی می‌توان به دیگران فهماند. من در دوره‌ی پس از جنگ به دنیا آمده و بزرگ شده‌ام. زمانی که مردم هنوز خاطراتی از کشتار و درد و جنگ داشتند و من به این مسئله واقفم که جنگ هنوز در نزدیکی و بالای سر ماست. شاید مردم فکر کنند که روی زمین سفت ایستاده‌اند؛ اما خوب که نگاه کنند همه‌جا از گِل نرم پوشانده شده است. خوب که نگاه کنیم، خشونت در تمام جنبه‌های پنهان زندگی ما هنوز وجود دارد. من از زنده شدن دوباره‌ی گذشته هراس دارم \"\n\nهاروکی موراکامی به غیر از کار نوشتن، دونده‌ای حرفه‌ای، مترجم و موزیک‌بازی قهار است که علاقه‌ی همیشگی‌اش به موزیک جاز را در همه‌ی داستان‌هایش، خصوصاً داستان جنوب مرز،‌ غرب خورشید نشان داده است.\n\nعلاوه بر همه‌ی این‌ها، وبگاه رسمی این نویسنده توانا، با مطالب زیادی از شخصیت پر از جزئیات و عمیق وی؛ همچون قهرمانان داستانش؛ در دسترس است. در وبگاه هاروکی موراکامی می‌توانید میز کار این نویسنده و اتاقی که در آن آثار بزرگی را آفریده است، مشاهده کنید." 
}