{
	"Name": "جومپا لاهیری",
	"CoverImagePath": "/images/authors/jhumpa-lahiri.jpg",
	"Description": "\" با مادرم به کالیفرنیا رفته بودیم تا من به کارهای داستان خاک غریب رسیدگی کنم. در یک مدرسه پس از روخوانی داستان و انجام مراسم‌های معمول، مرد جوانی به ما نزدیک شد و من ضمن خوش‌آمدگویی مادرم را به او معرفی کردم.\nمرد جوان چیزی شبیه به \\\" پس از مرگ مادرش \\\" را با خود زمزمه کرد. او در واقع به جملاتی از داستان اشاره می‌کرد و مستقیما چیزی نگفت اما متوجه شدم که فکر می‌کرد داستان درباره‌ی خود من بوده و واقعا مادرم را از دست داده‌م. چیزی که برایم همیشه عجیب بوده است. مردم فکر می‌کنند که تمام داستان ها برای من اتفاق افتاده و اگر این حقیقت داشته باشد، جومپا لاهیری؛ خیلی موجود عجیبی خواهد بود \"\n\nجومپا لاهیری (Jhumpa Lahiri) با نام اصلی نیلانجانا سودنا لاهیری، در سال 1967 در لندن به دنیا آمد. هنگامی که 3 ساله بود خانواده‌ش به رودآیلند ایالات متحده، جایی که پدرش به عنوان کتابدار دانشگاه مشغول به کار شد؛ مهاجرت کردند. جومپا در کالج برنارد به تحصیل در رشته‌ی ادبیات انگلیسی مشغول شد و طی این مدت بارها برای تجدید دیدار با فامیل و دوستان به همراه خانواده‌ش به کلکته سفر کرد. در دانشگاه بوستون مقاطع فوق‌لیسانس ادبیات انگلیسی، نگارش خلاقانه و ادبیات تطبیقی و سپس دکترای مطالعات رنسانس را به اتمام رساند. او دو فرزند به نام‌های اکتاویو و نور دارد و به همراه همسر و دو فرزندش در بروکلین زندگی می‌کند.\n\nنخستین اثرش؛ مترجم دردها، قدرت و توان قلم او را به علاقه‌مندان داستان‌نویسی ثابت کرد و برای او جایزه‌ی پولیتزر سال 2000 را به ارمغان آورد. دو مجموعه داستان کوتاه و دو رمان وی؛ همه‌گی به شهرت جهانی و محبوبیت رسیده‌اند. اولین رمانش با عنوان \\\" همنام\\\" نیز در صف پرفروش های نیویورک تایمز و نامزد نهایی بهترین کتاب لس‌آنجلس تایمز شد و از روی آن اقتباسی سینمایی نیز ساخته شد.\n\nاغلب آثارش، حاصل تجربه شخصی این نویسنده به عنوان نسل مهاجر بنگالی‌ و عشق او به ادبیات داستانی، خصوصا تحت‌تاثیر نویسندگانی همچون آنتوان چخوف، تامس هاردی و ویلیام ترور است.\n\nهنگامی که متوجه شد تلفظ نام اصلیش یعنی نیلانجانا برای همکلاسی و دوستان آمریکاییش سخت است، نام مستعار جومپا را برای خود انتخاب کرد. دلتنگی‌های دائمی مادرش برای کلکته از زمان کودکی جومپا، تاثیر زیادی در او گذاشت و دست‌مایه‌ای شد برای نوشتن در مورد هنجارهای اجتماعی و آداب و رسوم سرزمین مادری‌اش.\n\nاو اکنون یکی از اعضای کمیته علوم انسانی و هنر که توسط ریاست جمهوری وقت باراک اوباما پایه گذاشته شد و مفتخر به دریافت مدال ملی هنر و علوم انسانی توسط رئیس جمهوری وقت، باراک اوباماست.\n\nنوشته‌های جومپا، پر از تجربیات بی‌نظیر یک مهاجر است و همدردی و سیر زندگی در تمامی روایات دلنشین او به چشم می‌خورد. نوشته‌هایش در فهرست پیشنهادی \\\"کتاب‌هایی که باید بخوانیم\\\" باراک اوباماست و طبق گفته‌های رئیس جمهور پیشین، \\\" جومپا نه تنها درباره‌ی تجربه‌ی مهاجرت؛ بلکه درباره‌ی چیزی فراتر از آن می‌نویسد که برای همه‌ی خواننده‌ها قابل درک است. آثار او مخلوطی از بی‌سرزمینی و نوستالوژی قوی آمیخته به فرهنگ جدی آمریکایی و درباره‌ی تجربه‌ی مهاجرت مدرن، به عنوان پدیده‌ای جهان‌شمول و جدید هستند\\\".\n\nکلاس مورد علاقه‌ش در دوران دبیرستان،‌ کلاس ادبیات انگلیسی بود و به آثار قرون وسطا و لاتین و اساطیر یونان علاقه‌مند است و می‌گوید که آثار مدرن زیادی را مطالعه نکرده. به عنوان یک زن، همیشه از دیدن قفسه‌هایی که پر از نویسندگان مرد هستند ناراحت می‌شد و دوست داشت نام‌های بیشتری نظیر ویرجینیا وولف را در لیست نویسندگان موفق بببیند. نوشتن را صرفا نیازی در خود میبیند و نتایج و جوایز و فروش داستان‌ها را در نظر ندارد و دوست دارد خواننده‌ش را کمی شگفت‌زده کرده؛ به هیجانی تازه دعوت کند.\n\nآثار جومپا لاهیری:\nمجموعه داستان‌های کوتاه مترجم دردها، به انگلیسی: Interpreter of Maladies\nمجموعه داستان‌های کوتاه خاک غریب، به انگلیسی: Unaccustomed Earth\nرمان گودی، به انگلیسی:‌ The Lowland"

}
