{
	"Name": "جان اشتاین بک",
	"CoverImagePath": "/images/authors/john-steinbeck.jpeg",
	"Description": "من با نوشتن، آزادی را تجربه کردم. وقتی داستان می‌نویسم، احساس می‌کنم از محدوده تنگ زندگی معمولی رها می‌شوم و وارد جهانی می‌شوم که در آن همه‌چیز ممکن است.\n\nماریو بارگاس یوسا در ۲۸ مارس ۱۹۳۶ در آرکیپا، پرو به دنیا آمد. در دو سالگی، پدر و مادرش از هم جدا شدند و او نزد مادر و خانواده مادری‌اش بزرگ شد. دوران کودکی و نوجوانی‌اش بین شهرهای مختلفی مثل کوچا‌بامبا در بولیوی و لیما سپری شد. تحصیل در مدرسه نظامی لئونسیو پرادو، تجربه‌ای تأثیرگذار بود که بعدتر الهام‌بخش رمان معروف او \"سگ‌های ژرف\" شد.\n\nپس از فارغ‌التحصیلی از دبیرستان، وارد دانشگاه ملی سن مارکوس شد و رشته ادبیات و حقوق خواند. در این دوره، بارگاس یوسا به شدت درگیر فعالیت‌های سیاسی و ادبی شد و اولین داستان‌ها و مقالاتش را منتشر کرد. در سال ۱۹۵۹ برای ادامه تحصیل به مادرید رفت و سپس به پاریس نقل مکان کرد. این مهاجرت، نقش مهمی در شکل‌گیری نگاه بین‌المللی او به ادبیات و سیاست داشت.\n\nبارگاس یوسا در آثارش به‌طور مداوم به موضوعاتی مانند دیکتاتوری، فساد سیاسی، خشونت و پیچیدگی‌های روان انسان‌ها پرداخته است. او با قدرت روایت خود، رئالیسم بی‌رحمانه را با لایه‌های عمیق روانی و اجتماعی درآمیخته و شخصیت‌هایی خلق کرده که در تقابل با سیستم‌های سیاسی فاسد، هویت و انسانیت خود را جست‌وجو می‌کنند.\n\nاو در سخنرانی نوبل خود در سال ۲۰۱۰، نوشتن را «جشن آزادی» توصیف کرد و ادبیات را راهی دانست برای فرار از خشونت، تحقیر، و فراموشی. به عقیده او، ادبیات به ما کمک می‌کند تا دنیا را نقد کنیم و ارزش‌های انسانی را زنده نگه داریم.\n\nبارگاس یوسا تاکنون جوایز متعددی از جمله جایزه سروانتس، جایزه شاهزاده آستوریاس، و سرانجام جایزه نوبل ادبیات در سال ۲۰۱۰ را دریافت کرده است. آثار مهم او شامل \"خانه سبز\"، \"گفت‌وگو در کاتدرال\"، \"سور بز\"، \"رویای سلت\"، \"مرگ در آند\"، و \"چه کسی پالومینو مولرو را کشت؟\" می‌شوند.\n\nرمان‌های ماریو بارگاس یوسا، در کنار نقدهای تند سیاسی و اجتماعی، نگاهی عمیق به روح و روان انسان‌ها دارد و به همین دلیل، جایگاه او را در میان بزرگ‌ترین نویسندگان معاصر تثبیت کرده است. او همچنان معتقد است که ادبیات، ابزاری‌ست برای مقاومت، بقا و دفاع از آزادی."

}