{
	"Name": "خالد حسینی",
	"CoverImagePath": "/images/authors/khaleed-hosseini.jpg",
	"Description": "اولین بار که لذتی ناباورانه از نوشتن را تجربه کردم در یک پرواز بود. مسافر بغل دستی من خانمی بود که نسخه‌ای از بادبادک باز را در دست داشت. او آنقدر غرق در داستان شده بود که متوجه نبود؛ من، خالد حسینی، نویسنده‌ی داستان، در کنار او نشسته‌م.\n\nخالد حسینی در سال 1965 میلادی در کابل افغانستان به دنیا آمد. پدرش در وزارت امور خارجه و مادرش معلم زبان فارسی و تاریخ بودند. در سال 1976، از طرف وزارت خارجه به پاریس نقل مکان کردند و درست در هنگامی که آماده بودند تا به کابل بازگردند، افغانستان وارد جنگ با شوروی و کودتای کمونیستی شد. خانواده‌ی حسینی طی درخواستی پناهندگی در سال 1980 به کالیفرنیا ایالات متحده نقل مکان کردند. خالد حسینی در سال 1984 از دبیرستان فارغ‌التحصیل شد و سپس در سال 1988 لیسانس زیست‌شناسی خود را از دانشگاه گرفت. بین سال‌های 1996 تا 2004، خالد حسینی به عنوان متخصص داخلی در لس‌آنجلس مشغول به کار شد.\n\nمارس 2001 نوشتن معروف‌ترین اثرش، ‌یعنی بادبادک‌باز را آغاز کرد و پس از آن است که خالد حسینی را به عنوان یکی از تاثیرگذارترین نویسندگان حال حاضر دنیا می‌شناسیم. کتاب‌های او در قریب به هفتاد کشور دنیا منتشر شده و بیش از 40 میلیون نسخه از بادبادک‌باز،‌ هزار خورشید تابان و کتاب دیگرش یعنی وکوهستان طنین انداخت؛ در سراسر دنیا به فروش رفته است. در سال 2006 او به عنوان سفیر صلح سازمان ملل و آژانس پناهندگان سازمان ملل منصوب شد و بنیاد خالد حسینی، که یک موسسه غیرانتفاعی برای جمع‌آوری کمک‌های بشردوستانه به نفع مردم و کشور افغانستان است را تاسیس کرد.\n\nدر قلب داستان‌های خالد حسینی؛ تپش اضطراب و دلهره را می‌توان حس کرد و لطف و سادگی بی‌اندازه‌ی روایت‌هایش ارمغان زیستن در کشوری جنگ‌زده است. همانگونه که خودش می گوید، ایده‌ی داستان وکوهستان طنین انداخت از آن جایی به ذهنش خطور کرد که مطلبی کوتاه درباره‌ی زمستان‌های سخت افغانستان و چالش‌هایی که برای نگهداری فرزندان کوچک خانواده‌های افغان ایجاد می‌شود را خوانده و با خود فکر می‌کند که سرنوشت این بچه‌ها چه خواهد شد؟ واگذاری، مرگ و فروش بچه‌های دلبند!\n\nخالد حسینی به زبان ساده‌ای روایت می‌کند. ابتدا قلب خواننده‌هایش را به درد آورده و در پایان با حس و حال قهرمانان خود آشتی‌شان می‌دهد. اعتقاد دارد که چاره‌ای جز این‌گونه نوشتن ندارد. چرا که زمستان‌های افغانستان هنوز سرد هستند و جنگ ادامه دارد. شخصیت‌های خالد حسینی به هیچ وجه پیچیده نیستند و آدم‌های معمولی کوچه پس‌کوچه‌های کابل و هرات‌اند.\n\nخالد حسینی را نمی‌توان تنها شهروند آمریکایی- افغان به حساب آورد. او اکنون به واسطه‌ی شهرت و کتاب‌های محبوبش شهروندی جهانی‌ست که خاطرات و تجربیات خود را در قفسه‌ همه‌ی کتابفروشی‌های دنیا چیده است. کتاب بادبادک باز خالد حسینی حدود 100 هفته پرفروش‌ترین کتاب در آمریکا بود و از بادبادک‌باز و هزار خورشید تابان دو اقتباس سینمایی موفق ساخته شده است.\n\nآثار خالد حسینی:\nرمان بادبادک‌باز، به انگلیسی: The Kite runner\nرمان هزار خورشید تابان، به انگلیسی: A Thousand Splendid Suns\nرمان وکوه طنین انداخت، به انگلیسی: And The Mountain Echoes\nرمان مصور دعای دریا، به انگلیسی: Sea Prayer"
}