{
	"Name": "میچ آلبوم",
	"CoverImagePath": "/images/authors/mitch-albom.jpg",
	"Description": "داستان‌های من درباره‌ی مرگ نیستند. من بیشتر مایلم درباره‌ی زندگی بنویسم. مرگ فقط جنبه‌ای غم‌انگیز‌ست که ممکن است بخش مهمی از زندگی ما باشد. مادر من در سن 15 سالگی پدرش را از دست داد و این فقدان،‌تغییری بسیار بزرگ را در زندگی او ایجاد کرد که همیشه درباره‌ش با ما حرف می‌زد. وقتی 22 ساله‌م شد،‌دایی دوست‌داشتنی‌م مایک در اثر سرطان فوت کرد و به دلیل رابطه‌ی نزدیکی که با او داشتم،‌ مرگش روی زندگیم تاثیری بزرگ گذاشت. سال‌های بعد پدربزرگ و مادربزرگ و عموی بزرگترم و خاله‌م را از دست دادم. شخصیت ادی در کتاب \" در بهشت پنج نفر منتظر شما هستند\" را از کاراکتر عموی مرحومم الهام گرفتم. مرگ آدم‌های عزیز زندگی‌م؛ با بلوغ من همراه شد و در واقع مرگ آن‌ها باعث توقف چیزی نشد. به نظرم مرگ می‌تواند مفهومی مثبت داشته باشد. در واقع مرگ آدم‌ها، ارزش زندگی را به من نشان داد و در نهایت پذیرفتم که مرگ را نمی‌توان با بی‌اعتنایی و نادیده گرفتن منکر شد. فقدان، عشق و یافتن معنای زندگی همه مسائلی جهان‌شمول هستند و هرجای دنیا که باشیم یک معنای واحد دارند. برای آمریکایی‌ها، مردها، زن‌ها، سفید و یا سیاه، فقیر و غنی فرقی ندارد. معنای آن یکسان است و من در نهایت ایمان دارم که اگر داستان‌هایم موفقیتی داشته باشند از جهان شمول بودن داستان و روایت آن‌هاست و آنچه که ممکن است رمان‌های مرا محبوب ‌سازند، وحدت معنایی بن‌مایه‌ی آن‌هاست. مهم نیست که در کجای دنیا و به چه زبانی خوانده شوند. مفاهیم مشترک در تمام دنیا یک معنی دارند.\n\nمیچ آلبوم، زاده‌ی 23 می 1958 فرزند میانی خانواده‌ای یهودی است. پیش از آن‌که تصمیم بگیرد موزیسین شود، مدتی به هنر کاریکاتور علاقه داشت و اندکی بعد از آن آموختن پیانو را آغاز کرد. دوره‌ی دبیرستان را در نیوجرسی و سپس در پنسیلوانیا گذراند و در سال 1979 با مدرک لیسانس جامعه‌شناسی از دانشگاه ماساچوست فارغ‌التحصیل شد، اما همچنان به عشق خود نسبت به موسیقی وفادار ماند و بخشی از شهریه خود را در مقطع فوق‌لیسانس روزنامه‌نگاری، از طریق نواختن پیانو در گروه‌های مختلف پرداخت. میچ آلبوم مدتی را به عنوان خبرنگار در روزنامه های مختلف کار کرد و مدتی نیز ستون ورزشی روزنامه دیترویت را نوشت. سال 1995 تجدید دیدارش با یکی از اساتید محبوب دوران کالج و نگارش کتاب سه‌شنبه‌ها با موری، که شرح همین دیدارها بود منجر شد کار نویسندگی ورزشی را به کلی کنار گذاشته و به نویسنده‌ای محبوب و بین‌المللی تبدیل شود. این کتاب که عواید ناشی از فروش آن صرف درمان موری، استاد میچ آلبوم شد،‌ برای او محبوبیت بسیاری به ارمغان آورد. سه‌شنبه‌ها با موری به مدت 4 هفته در سر فهرست محبوب‌ترین و پرفروش‌ترین کتا‌ب‌های نیویورک‌تایمز قرار داشت. سایر کتاب‌های میچ آلبوم؛ مثل کمی ایمان داشته باش، نفر بعدی که در بهشت ملاقات می‌کنید و همچنین سیم‌های جادویی فرانکی پرستو، در زمان انتشار تا چندین هفته از پرفروش‌ترین کتاب‌های آمریکا بودند و از کتاب‌های سه ‌شنبه‌ها با موری و در بهشت پنج نفر منتظر شما هستند،‌ اقتباس‌های سینمایی موفقی روی پرده سینماها رفت.\n\nآثار میچ آلبوم:\nدر بهشت پنج نفر منتظر شما هستند، به انگلیسی: The Five People You Meet in Heaven\nنفر بعدی که در بهشت ملاقات می‌کنید، به انگلیسی: The Next Person You Meet in Heaven\nزمان دار، به انگلیسی: The Time Keeper\nسه‌شنبه‌ها با موری، به انگلیسی: Tuesdays with Morrie\nاولین تماس تلفنی از بهشت، به انگلیسی: The First Phone Call from Heaven\nکمی ایمان داشته باش، به انگلیسی: Have a Little Faith\nبرای یک روز دیگر، به انگلیسی: For One More Day\nسیم‌های جادویی فرانکی پرستو، به انگلیسی: The Magic Strings of Frankie Presto\nیافتن چیکا، به انگلیسی: Finding Chika"

}