{
    "Title": "بادبادک باز",
    "Author": {
		"Name": "خالد حسینی"
	},
    "Slug": "بادبادک-باز",
	"Summary": "روایت پرهیجان و احساسی از خیانت، فداکاری و رستگاری یک پسر افغان که برای جبران گذشته به زادگاهش بازمی‌گردد.",
	"Description": "\"پیام پایانی هر کتابی تفسیر متفاوتی نزد خوانندگانش دارد؛‌ اما در پایان داستان بادبادک‌باز بارقه‌ی کوچک امیدی برای قهرمانان داستان و افغانستانِ جنگ‌زده سوسو می‌زند.\"\n\nداستانی هیجان‌آور و احساسی، فراموش نشدنی و آزاردهنده، معجونی از خیانت و رستگاری آدم‌ها. قصه‌ی دوستی ناممکن پسر ثروتمند و خدمتکار خانه که در جادو و جبر زمانه اسیر شده است. بادبادک‌باز؛ خواننده خود را به هیجان و چالش می‌کشد.\n\nداستان کتاب؛ سرنوشت امیر و حسن، دوستان صمیمی‌ همچون دو برادر که عشق و مهارت بادبادک‌بازی در وجودشان ریشه کرده است. دو پسر نوجوان داستان، در کابل، پایتخت افغانستان زندگی و خود را برای مسابقات تابستانی بادبادک‌بازی محله آماده می‌کنند. مسابقاتی که در افغانستانِ پیش از جنگ بسیار محبوب بود و تنها آرزوی امیر جوان، پیروزی در این مسابقات و به دست آوردن دل پدر ثروتمندش است.\n\nبا رقص بادبادک‌ها در آسمان، ابرهای تیره جنگ نیز به پهنه‌ی بیکران آسمان افغانستان هجوم می‌آورند و تمامی خاک مملکت را ترسِ از مرگ فرا می‌گیرد. بادبادک‌باز در لحظه‌ای حساس و تاریخی، ما را به ویرانه‌های میانه‌ی جنگی خانمان‌سوز می‌برد که پرده از خیانت‌ها و دوستی‌ها و رازهای میان آدم‌ها و دوست‌ها و برداران و پدران و پسران می‌اندازد.\n\nجنگ؛ انسان‌ها را مجبور می‌کند تا برای زنده ماندن دست به فداکاری‌های بزرگ بزنند. امیر به حسن که بهترین دوستش است خیانت می‌کند و خیانتش تا پایان عمر همچون سایه‌ای سیاه به تعقیب او درمی‌آید. امیر و پدرش مجبور می‌شوند که به آمریکا مهاجرت کنند و داستان بادبادک‌باز تبدیل می‌شود به ماجرای ندای درونی امیر برای رستگاری در مقابل هرآنچه که سال‌ها پیش در کابل مرتکب شده است.\n\nداستان بادبادک‌باز روندی سریع و جذاب دارد و خواننده را به دنیای افغان‌ها وارد می‌کند و این زندگی؛ همزمان که عجیب و فریبنده است به طرز غریبی آشنای همه‌ی زمان‌هاست. نوشته‌های خالد حسینی، روشن و قوی هستند. داستان بادبادک‌باز علاوه بر ساختار محکم و فوق‌العاده؛ هنر قصه‌گویی را نیز به کمال رسانده است.\n\nبهترین بخش داستان، وجود کشمکش قدیمی میان خیر و شر و برانگیختن تمنای عدالت در وجود خواننده است. امیر برای رسیدن به رستگاری فداکاری‌هایی می‌کند که تنها با بازگشتش به گذشته ممکن است. فصل آخر کتاب، قسمت مورد علاقه‌ی خواننده خواهد شد و برای رسیدن به آن؛ چاره‌ای جز مطالعه مداوم و تحمل اضطراب سرنوشت غریب قهرمانان داستان وجود ندارد.\n\nشاید تفسیرهای هر خواننده‌ای با دیگری متفاوت باشد اما در هر خوانش می‌توان کورسوی کوچکی از امید را در پایان داستان بادبادک‌باز یافت.",

    "CoverImagePath": "/images/books/kite-runner.jpeg",
    "Category": {
		"Name": "اجتماعی، تاریخی، واقع گرایانه"
	},
    "CreatedAt": "2025-07-06T00:00:00",
    "Tags": [
        {
            "Name": "احساسی"
        },
        {
            "Name": "اجتماعی"
        }
    ]
}