{
    "Title": "و کوهستان به طنین آمد",
    "Author": {
		"Name": "خالد حسینی"
	},
    "Slug": "و-کوهستان-به-طنین-آمد",
	"Summary": "روایتی چندنسلی و عمیق درباره‌ی خانواده، جدایی، فداکاری و جستجوی هویت؛ از روستایی در افغانستان تا شهرهای دور دنیا.",
	"Description": "سومین رمان خالد حسینی، شاید بهترین اثر او نباشد اما؛ روان‌تر، جاه‌طلبانه‌تر از بادبادک باز و پیچیده‌تر از هزار خورشید تابان اوست.\n\nداستان کتاب \"و کوهستان به طنین آمد\"، چندین نسل از آدم‌هایش و غرب و شرق را دربر می‌گیرد. خالد حسینی، عنوان کتاب را از شعر ویلیام بلیک، Nurses Song الهام گرفت: ترانه‌ی معصومانه‌ی بچه‌ها، آن‌هنگام که در کوه‌ها طنین‌انداز می‌شود. ارتباط مابین نسل‌ها که در تمامی آثار حسینی دیده می‌شود؛ در این رمان جایگاهی ویژه دارد. فرزندانی که در تلاش هستند تا طناب گذشته‌ی دامنه‌دار والدین را مهار کنند.\n\nبادبادک‌باز و هزار خورشید تابان؛ از سرنوشت انسان‌های خوب و بد روایت می‌کردند و رمان اخیر خالد حسینی همانند دو داستان قبلی او، در تمجید احساسات پاک سهمی بزرگ دارد و علاوه بر این‌ها، داستان تازه‌ی او از طول سال‌های بسیار طولانی گذار کرده و احساسات را بسیار قوی‌تر از آن‌چه در دو داستان قبلی نشان داده شد؛ روایت می‌کند. نزدیک شدن به قهرمانان قصه‌ی تازه‌ی حسینی؛ بسیار آسان است. آن‌ها صمیمانه تعریف ریشه‌دار خود از وظیفه و آزادی، خانواده و استقلال و تبعید به خاکی غریب را روایت می‌کنند. همه‌ی این‌ها در زمینه‌ی تاریخی عجیب رقم می‌خورند. از دوران قبل از شوروی تا ظهور طالبان و حادثه تروریستی یازده سپتامبر و در نهایت حمله‌ی آمریکا به افغانستان. با این وجود؛ در هیچ جای داستان اشاره‌ی مستقیمی به حوادث سیاسی نشده و داستان جدید این نویسنده؛ بسیار خانوادگی و شخصی است.\n\nآشنایی خواننده با دو شخصیت اصلی داستان، از کودکی پر از فقر آن‌ها در روستایی کوچک آغاز می‌شود. عبداله 10 ساله؛ پس از مرگ مادر از خواهر کوچکترش؛ پری 3 ساله مراقبت می‌کند. خانواده‌ی آن‌ها پولی ندارد و یکی از فرزندان در اثر سرماخوردگی جان می‌دهد. پری کوچک به دلیل فقر نفس‌گیر؛ به خانواده‌ی ثروتمندی سپرده می‌شود تا در نهایت در آسایش بزرگ شود. پری در روند پیشرفت داستان به ریاضی‌دان و مادر تبدیل شده و تمام زندگی او با تردید و شک درباره سرنوشت حقیقی و کودکی نامعلومش گره می‌خورد.\n\n\"کمبود چیزی عمیق\" در زندگی به آزاری مداوم بدل می‌شود. همچون سیگنالی ضعیف از گذشته، مثل صدایی مبهم در تماس‌های راه دور؛ سرش را به دوران می‌اندازد. صدایی از سرزمین کوهستانی مادری.\n\n\"کوهستان به طنین آمد\" داستانی درباره‌ی عاشق شدن، حمایت عزیزان و تاوان انتخاب‌های نسل‌های متفاوت است. در این داستان، نه تنها مادران و پداران و فرزندان، بلکه عموزاده‌ها و خویشان نزدیک برای ترمیم زخم‌های مداوم و پرورش احساسات انسانی؛ فداکاری و افتخار به یاری یکدیگر می‌آیند و در حساس‌ترین لحظات؛ باعث شگفتی و غافلگیری خویشان خود می‌شوند. شخصیت‌های داستان؛ با انتخاب زندگی‌های متفاوت از سراسر دنیا، از کابل تا پاریس و از کالیفرنیا تا سانفرانسیسکو و جزایر یونانی؛ بزرگ شده، رشد کرده و با هر صفحه‌ی جدیدی که در زندگی ایشان رو می‌شود داستان را به همراه خود پیچیده‌تر و قدرتمندتر می‌کنند.",

    "CoverImagePath": "/images/books/mountains.jpg",
    "Category": {
		"Name": "اجتماعی، تاریخی، واقع گرایانه"
	},
    "CreatedAt": "2025-07-06T00:00:00",
    "Tags": [
        {
            "Name": "خانواده"
        }
    ]
}