{
    "Title": "هزار خورشید تابان",
    "Author": {
		"Name": "خالد حسینی"
	},
    "Slug": "هزار-خورشید-تابان",
	"Summary": "قصه‌ی پرفراز و نشیب و دردناک دو زن افغان، مریم و لیلا، که در دل جنگ و خشونت، پیوندی ناگزیر از رنج، فداکاری و همدردی می‌سازند.",
	"Description": "درک محبوبیت و فروش اولین رمان نویسنده کتاب بادبادک باز، خالد حسینی چندان دشوار نیست. رمان اول این نویسنده، گونه‌ای از تغییر و تحولات \"لرد جیم\" جوزف کنراد بود که به شکل کفاره‌ی ترس و خیانت جوان اول داستان روایت شد. نگاه خالد حسینی در بادبادک‌باز صمیمی و نمایانگر دشواری‌های زندگی در وطن نویسنده و همچنین سلیقه‌ و استعداد او برای روایت داستان‌های ملودرام است. شخصیت‌‌های داستان‌های حسینی، سفید و سیاه و پر از احساسات جسورانه هستند.\n\nبادبادک‌باز، داستان پدران و پسران افغان و دوستی میان مردان جوان و در مقابلش، هزار خورشید تابان، روایتگر قصه‌ی پر اندوه مادران و دختران و صمیمیت ناگزیر و ناشی از درد مشترک همجنسان است. بادبادک‌باز با فشار شدید احساسات شروع شده و به تعارض و عذاب وجدان می‌رسد و هزار خورشید تابان، پله پله تا بالاترین حس همدردی پیش می‌رود.\n\nمثل رمان قبلی، در هزار خورشید تابان نیز با شخصیت‌های سیاه و سفید و تقابل جلاد و معصوم رو به رو هستیم. روایتی از فداکاری بزرگ معصومان داستان برای نجات و رستگاری یکدیگر. و باز مثل داستان بادبادک‌باز، شاهد تاثیر تاریخ خشن افغانستانِ گرفتار جنگ در شخصیت‌های داستان هستیم. داستان هزار خورشید تابان، صحنه‌های خشن‌تری را به نسبت بادبادک‌باز به تصویر می‌کشد؛ شاید شاهدی شود بر رنج مضاعف زنانی که اندوهشان چون شبکه‌ای نامرئی آن‌ها را به هم پیوند داده است. نویسنده در این داستان، فراز و فرودهای سیاسی و اجتماعی افغانستان از زمان حمله‌ی کمونیست‌ها تا سقوط طالبان را به تصویر کشیده و فریاد بی‌صدای جمعیتی می‌شود که در تاریخ پر از جنگ این خاک، از پستوی خانه‌ها و پنجره‌های خاک آلودی که انفجار، سکون آن‌ها را پریشان می‌کند، همواره در انتظار فردای صلح کشورند تا کودکانی را پرورش دهند ضد جنگ و تعصب و افراط.\n\nاما در چهاردیواری خانه‌هایشان نیز به گربه و موش تشبیه شده و تحقیر و آزار جسمی از بن آشپزخانه تا مرز پاکستان همراه همیشگی زنان افغان می‌شود.\n\nخالد حسینی؛ در همان ابتدای داستان مستقیما به خواننده تفهیم می‌کند که برگی ناخوشایند را برای مطالعه در اختیار آن‌ها قرار داده است. در صفحه‌های نخستین کتاب؛ مادر یکی از قهرمانان داستان است که تراژدی را اینگونه آغاز می‌کند:\n\n\"این را بدان، همیشه آویزه‌ی گوشت باشد دخترم: انگشت اتهام مردها، درست مثل عقربه‌ی قطب‌نما که در همه‌حال رو به شمال می‌ایستد، همیشه رو به زن‌ها نشانه می‌رود. همیشه این یادت باشد مریم\"\n\nشروع داستان، زمینه ساز تراژدی‌های بیشتر می‌شود. سرنوشت مریم، دختر نامشروع مردی ثروتمند که از وجود فرزند خویش شرمنده است؛ به رشید کفاش گره می‌خورد. مردی که تحقیر و شرم برایش این‌طور معنا شده: از دست دادن کنترل زن.\n\nسرنوشتِ از ابتدا محکوم به تحقیر و تضعیف و ارعاب مریم به لیلایی گره می‌خورد که بر خلاف او دختر گرامی مردی روشنفکر و تحصیلکرده است و در خانواده‌ای با عزت روبرو و به احترام ترغیب شده است. لیلا پس از ورود جنگ جناح‌های متخاصم در خاک افغانستان، وارد سرنوشت مشابه همه زنانی می‌شود که حالا درد مشترک او هستند.\n\nورود لیلا به زندگی مریم، او را صاحب دختری می‌کند که هرگز نداشته است و همخانگی دو زن، زمینه بروز احساساتی متناقض، همدردی و تاثیر را در مقابل مردی که نگاه تیز و زن‌ستیزش در همه جای داستان آزاردهنده و پرخاشگر است؛ به وجود می‌آورد. داستانی که تا میانه‌ی راه تنها روایت تلخ زندگی و استیصال زنان در افغانستان است، کم‌کم به طریقی محکم و پر اراده تبدیل می‌شود. واقعیت زندگی عاطفی مریم و لیلا ملموس‌تر شده و طرح وسیعی از زندگی کردن در کابلِ افغانستان را مجسم می‌کند. می‌توانیم به راحتی بدانیم که زندگی در افغانستان پیش و پس از طالبان به چه صورت است. خشونت‌هایی نظیر\n\n\"گشت ریش\" و \"اشتغال زنان\" و \"حجاب مورد نظر اسلامی طالبان\" تا \"پنهان کردن تلویزیون در زیر زمین\" دیگر مربوط به سرزمینی اسیر در جنگ و دوردست نیستند. سلسله‌ی حوادث داستان، پیوندی ناخوشایند و غم‌اندود را برقرار کرده است.\n\nهزار خورشید تابان، پایانی است بر روزمرگی‌های اخبار تلخ کشوری مصیبت‌زده که با جنگ و تروریسم و اخبار شناخته شده است. آن‌جا خانه‌ی زنانی است که زهر تلخی سرنوشت را به کام کشیده و باز امیدی ساخته‌اند. پایان داستان، نامه‌ای است که هرگز به دست صاحبش نمی‌رسد؛ اما سرگشاده برای تمامی جهان خوانده خواهد شد.",

    "CoverImagePath": "/images/books/suns.jpg",
    "Category": {
		"Name": "اجتماعی، تاریخی، واقع گرایانه"
	},
    "CreatedAt": "2025-07-06T00:00:00",
    "Tags": [
        {
            "Name": "زنان"
        },
        {
            "Name": "اجتماعی"
        }
    ]
}