{
    "Title": "بلندی های بادگیر",
    "Author": {
		"Name": "امیلی برونته"
	},
    "Slug": "بلندی-های-بادگیر",
    "Summary": "بلندی‌های بادگیر روایتی تاریک از عشق، نفرت و انتقام است که قهرمانان معیوب آن در جستجوی رستگاری، هم ترحم و هم وحشت خواننده را برمی‌انگیزند.",
	"Description": "داستانی عاشقانه که قرار نیست احساسات لطیف شما را برانگیزد و در عوض نفرت حاصل از عشق را نشان‌تان می‌دهد. این بدان معنی نیست که از داستان عاشقانه‌ی پیش رو لذت نخواهید برد و برعکس یکی از لطیف‌ترین رمانتیک‌های مکتوب را تجربه خواهید کرد. هیت‌کلیف در این رابطه‌ی عاشقانه وزنه بیشتری دارد و داستان‌گویی حول او بیشتر می‌چرخد. پسربچه‌ای یتیم که توسط خانواده‌ی کاترین به فرزندخواندگی گرفته می‌شود و مانند معشوقه‌اش شخصیتی عجیب و غریب دارد. توله‌سگ‌ها را کتک می‌زند و کودکان را مورد آزار قرار می‌دهد و از عدم نجابتی رنج می‌کشد که در کاترین نیز وجود دارد. آزار و اذیت‌های برادر کاترین باعث می‌شود هیت‌کلیف با فرض اینکه عشقش نسبت به او یکطرفه است خانه را ترک کند تا سال‌ها بعد در هیبت مردی ثروتمند بازگشته و انتقام رنج‌های سابق خود را بگیرد.\n\nعشق پرشور و احساسی که امیلی برونته به تصویر می‌کشد به سمت حسادت، انتقام و نفرت می‌رود. روایت بلندی‌های بادگیر بسیار عجیب است. شاید عجیب‌ترین عاشقانه‌ای که در ادبیات مکتوب نوین بتوان یافت. تمرکز نویسنده روی عناصر تاریک و ناراحت‌کننده‌ی عشق، بیش از حد زیاد است و مسئله‌ی اخلاق به طرز نگران‌کننده‌ای تهدید می‌شود. منتقدان عقیده دارند که امیلی برونته به عمد به سبکی گمراه‌کننده روایت می‌کند تا خواننده را به اشتباه و قضاوت بیندازد. او داستانی تلخ از سرنوشت پسری یتیم که توسط خانواده‌ای به فرزندی گرفته می‌شود را روایت می‌کند که تلخی آغاز زندگیش را حتی عشق همبازی دوران بچگی کم نمی‌کند و گرفتاریش در عشق و گناهی ذاتی تا ابد دست از گریبان او بر نخواهد داشت. بلندی‌های بادگیر رمانی پر از آشوب است. از نظر پیچیدگی داستانی رمانی بسیار زیبا و قوی است اما در تصویر کشیدن شرارت نیز به همان قدرت عمل می‌کند و خواننده را از قهرمانان دوست‌نداشتنی و پر از عیبش به وحشت می‌اندازد. شاید نقص شخصیت قهرمانان، عاملی جذب‌کننده باشد اما بی‌شک نقطه‌ی عطف داستان؛ جستجوی رستگاری توسط همان قهرمانان معیوب است که در نهایت ترحم خواننده را به دنبال خواهد داشت.",

    "CoverImagePath": "/images/books/wuthering-heights.jpg",
    "Category": {
		"Name": "کلاسیک"
	},
    "CreatedAt": "2025-07-06T00:00:00",
"Tags": [{"Name":"روانشناختی"},{"Name":"تراژدی"},{"Name":"کلاسیک"}]
}