{
    "Title": "خوشه های خشم",
    "Author": {
		"Name": "جان اشتاین بک"
	},
    "Slug": "خوشه-های-خشم",
	"Summary": "خوشه‌های خشم، روایتی انسانی و قدرتمند از مهاجرت، فقر، و خشم یک خانواده کشاورز آمریکایی در دوران رکود بزرگ است.",
    "Description": "یکی از طولانی‌ترین رمان‌های جان اشتاین‌بک و حاصل تجربه‌ی شخصی نویسنده از فقر و دوران سیاه رکود اقتصادی آمریکا که خوانندگانش را در حیرت و شوک فرو برد. جان اشتاین‌بک همیشه آرزوی نوشتن چنین کتابی را داشت. گردشی در سرزمین مادری‌ش که خرد عامه‌ی مردم را با بی‌ عدالتی اجتماعی ترکیب کرده و روایت کند.\n\nداستان خانواده‌ای کشاورز که به ناچار مجبور می‌شوند از بزرگراهی گویی بی‌انتها تا کالیفرنیا در جستجوی نان، خانه‌ی خود را ترک کنند. خوشه‌های خشم افشاگری جان اشتاین‌بک از وضع وحشت‌آور اقتصادی و اجتماعی زندگی کشاورزان بود که صراحت روایت؛ نشانگر وجدان بیدار این نویسنده‌ است.\n\nرمان در اوایل سال 1939 میلادی منتشر شد و روایتی بسیار نو دارد. خانواده‌ای که در سال 1930 مجبور می‌شوند در اثر آسیب‌های ناشی از رکود اقتصادی بزرگ از اوکلاهاما به کالیفرنیا مهاجرت کنند و در این مسیر فقر، اندوه و غربت و پریشانی‌شان تبدیل به خشمی عالم‌سوز می‌شود. درام جان اشتاین‌بک بسیار انسانی، تراژیک و قدرتمند است و جایزه‌ی پولیتزر آن سال را به خود اختصاص داد.\n\nتوصیف و همدردی نویسنده با خانواده‌ی جاد که قهرمانان داستان او هستند به اندازه‌ای زیاد است که پس از آغاز سفرشان در جاده 66 ناگزیر با آن‌ها نه تنها همسفر، که همدل و همدرد می‌شویم. سرزمینی که برای جادها سرزمین موعود است، کالیفرنیایی‌ست که باغ‌های بزرگ میوه‌ش محصولات خود را دور می‌ریزند، اما به کارگران گرسنه‌ی باغ‌ها نمی‌دهند.\n\nنمایش و روایتی چنین بی‌رحمانه و صریح؛ به طرزی خارق‌العاده با ایثار خانواده‌ی جاد عجین شده است. عجیب نیست که رمان مدت کوتاهی پس از انتشار تبدیل به احساسی ملی در آمریکای گرفتار فقر و بیکاری شود. هرچند که به عنوان یکی از جنجالی‌ترین آثار آمریکایی قرن بیستم، مورد تقبیح و توقیف نیز قرار گرفت.\n\nکشاورزان و زمین‌داران بزرگ آمریکایی آن را دروغ و تبلیغات منفی خواندند و پیرو این واکنش‌های مختلف، خوشه‌های خشم پرفروش‌ترین اثر منتشر شده در سال 1939 شد. کمیته نوبل علت اصلی اهدای جایزه‌ نوبل ادبیات به جان اشتاین‌بک را همت هنرمندانه‌ی این نویسنده در آفرینش اثری همچون خوشه‌های خشم بیان کرد.",

    "CoverImagePath": "/images/books/wrath.jpg",
    "Category": {
		"Name": "اجتماعی، تاریخی، واقع گرایانه"
	},
    "CreatedAt": "2025-07-06T00:00:00",
    "Tags": [
        {
            "Name": "تراژدی"
        },
        {
            "Name": "اجتماعی"
        }
    ]
}