{
    "Title": "سیم های جادویی فرانکی پرستو",
    "Author": {
		"Name": "میچ آلبوم"
	},
    "Slug": "سیم-های-جادویی-فرانکی-پرستو",
	"Summary": "روایتی جادویی و الهام‌بخش از زندگی یک نوازنده گیتار که موسیقی را به عنوان تنها امید زندگی و راهی برای نجات خود و دیگران می‌یابد.",
	  "Description": "علاقه‌ی همیشگی و قدیمی میچ آلبوم به موسیقی، به روایت رمان سیم‌های جادویی فرانکی پرستو قدرت عجیبی داده است. داستان در مورد فرانکی پرستو، نوازنده بزرگ گیتار و زندگی غم‌انگیز و تاثیرگذار او از کودکی تا مرگ است و در تمام طول پانصد صفحه‌ای کتاب، تمامی توان و توجه خواننده را به خود جلب می‌کند. از بیلبائوی اسپانیا، جایی که قصه‌ی فرانکی در بحبوحه‌ی جنگی خانمان‌سوز شروع می‌شود، تا زمانی که او با موسیقی قدرت زندگیش را به دست می‌گیرد.\n\nفرانکی موسیقی را تنها لطف این دنیای درهم‌شکسته پیدا می‌کند و از یتیمی تا پسر خانواده‌ای بودن و همسر شدن، او سال‌های سال تمام تلاش خود را به کار می‌گیرد تا تراژدی و عشق و زندگی و شادی و بیچارگی را به موسیقی تبدیل کرده و به عنوان هدیه‌ای ارزشمند به زندگی‌های متفاوت تقدیم کند. فرانکی در کلیسایی زیر طوفان جنگ به دنیا آمد و استعدادی عجیب در موسیقی داشت که زندگی خود و اطرافیانش را عوض کرد. هر چند که جنگ داخلی، او را یتیم و آواره می‌کند اما منجر به ملاقات عشق همیشگی زندگیش می‌شود.\n\nهر چند که یتیم بود، اما فرزند برحق موسیقی شد و هر چه در دنیای موسیقی مشهورتر شد؛ عشق و دوستی بیشتری را یافت. میچ آلبوم در این کتاب، نه تنها از موسیقی برای روایت زندگی یکی از بزرگان این هنر، بلکه برای روایت خودِ زندگی استفاده می‌کند. برداشت‌هایی که آدم‌ها از هم دارند؛ به اندازه‌ی شش سیم باارزش فرانکی مرموز و قدرتمند است.\n\nسیم‌های جادویی فرانکی پرستو؛ کنسرتی باشکوه است که در قالب آلبومِ زندگی فرانکی اجرا می‌شود. میچ‌ آلبوم، خود سال‌ها به موسیقی و آموزش و نواختن آن علاقه داشت و کتابش به اندازه‌ی علاقه‌ی او به موزیک و نیز به مانند سایر رمان‌های او قدرتمند و دلنشین است.",

    "CoverImagePath": "/images/books/magic-strings.jpg",
    "Category": {
		"Name": "موسیقایی، هنری"
	},
    "CreatedAt": "2025-07-06T00:00:00",
    "Tags": [
        {
            "Name": "موسیقی"
        },
        {
            "Name": "زندگی"
        }
    ]
}