{
    "Title": "در بهشت پنج نفر منتظر شما هستند",
    "Author": {
		"Name": "میچ آلبوم"
	},
    "Slug": "در-بهشت-پنج-نفر-منتظر-شما-هستند",
	"Summary": "سفری الهام‌بخش به زندگی پس از مرگ، جایی که یک مرد در بهشت با پنج نفر روبه‌رو می‌شود تا معنای واقعی زندگی‌اش را بفهمد.",
	"Description": "خواندن بعضی کتاب‌ها برای روح و روان آدمی خوب است. کتابی که پایه و اساس احساسات را به خواننده‌هایش یادآوری می‌کند و پر است از چیزهای مهمی مثل: خانواده، دوستان و ...\n\nمیچ آلبوم به واسطه‌ی نوشتن چنین کتاب‌هایی نزد طرفدارانش محبوبیت دارد. \"سه‌شنبه‌ها با موری\" بهترین اثر او برای روح و روان آدم‌هاست. کتاب دیگرش \"در بهشت پنج نفر منتظر شما هستند\" هرچند به خوبی \"سه‌شنبه‌ها با موری\" نیست؛ اما همان حس و حال و هوا را دارد و ارتباطی عجیب با زندگی هر کدام از ما برقرار می‌کند.\n\nداستان درباره کهنه سرباز جنگ به نام ادی است که زندگی در نظرش بی‌معنی خاصی طی شده است. او که در یک شهربازی کوچک به شغل تعمیر ماشین‌های بازی و سرگرمی مشغول است؛ در زادروز 83 سالگی‌اش؛ هنگامی که سعی دارد دختربچه‌ای را از سقوط نجات دهد؛ تراژدی زندگیش رخ داده و جان می‌سپارد. داستانِ سفر او به بهشت و ملاقات با پنج نفر که قرار است زندگی را برای او شرح دهند؛ از اینجا آغاز می‌شود.\n\nحتی خلاصه‌ی داستان نیز قلب انسان را به هم می‌فشارد. اینطور نیست؟ هر چند با این خلاصه؛ توقع اشک و آه می‌رود اما در کتاب خبری از تلخی آزاردهنده نیست. داستان سعی دارد بار معنایی عمیقی را به خواننده‌اش القا کند. ادی در بهشت درمی‌یابد که بهشت مقصد نهایی نیست و در عوض جایی برای یادگیری دوباره مفهوم زندگی از زبان افرادی، شاید غریبه است.\n\nادی مجبور می‌شود سفر طولانی که روی زمین به عنوان زندگی طی کرده را بار دیگر مرور کند. از کودکی تا سربازی را با کمک پنج نفری که در بهشت ملاقات کرده است مورد بازبینی قرار می‌دهد. زندگی بی‌معنی در نظر او تغییر می‌کند و راز غیرقابل چشم‌پوشی که در تمام زندگی دنبالش بود را کشف می‌کند:\n\n\"چرا من اینجا بودم؟\"",

    "CoverImagePath": "/images/books/the-five-people.jpg",
    "Category": {
		"Name": "الهام بخش، روانشناسانه، فلسفی"
	},
    "CreatedAt": "2025-07-06T00:00:00",
    "Tags": [
        {
            "Name": "زندگی پس از مرگ"
        },
        {
            "Name": "خودشناسی"
        },
        {
            "Name": "خانواده"
        }
    ]
}