{
    "Title": "اولین تماس تلفنی از بهشت",
    "Author": {
		"Name": "میچ آلبوم"
	},
    "Slug": "اولین-تماس-تلفنی-از-بهشت",
	"Summary": "رمانی رازآلود و روح‌بخش درباره‌ی تماس‌هایی از دنیای مردگان، که امید و ایمان را در دل یک شهر کوچک زنده می‌کند.",
	"Description": "یک روز صبح، ساکنان شهری کوچک با دریافت تماس‌های مشکوکی از طرف عزیزان از دست‌رفته‌ی خود در شوک فرو می‌روند...\n\nکتاب \"اولین تماس تلفنی از بهشت\" ایده‌هایی مذهبی و روشن‌کننده دارد. جا به جای کتاب، اثری از معجزه و شگفتی و ماورالطبیعه دیده می‌شود و دیدگاه‌های عینی و رمز و راز و شوک‌های فراوانی در داستان وجود دارد. اگر از رمز و راز لذت می‌برید، رمان مناسبی را انتخاب کرده‌اید. سوالاتی همچون: آیا زندگی پس از مرگ واقعا وجود دارد؟ آیا معجزه‌ای در میان هست؟ با پیش‌روی بیشتر داستان در ذهن خواننده‌ی کتاب دوباره ایجاد خواهند شد. شاید کمی بیشتر که داستان پیش برود؛ به طرز جدی‌تری به مرگ و البته به زندگی فکر کنیم. شاید اغلب ما به خود زحمت ندهیم که در مورد این دو مقوله‌ی اجتناب‌ناپذیر به صورت همزمان فکر کنیم. شاید دانستن اینکه پس از مرگ چه اتفاقی برای ما می‌افتد؛ مانع از ذات مرگ نباشد. بنابراین چه فرقی دارد اگر بدانیم که چه اتفاقی می‌افتد؟\n\nمهمترین حسی که پس از مطالعه‌ی \"اولین تماس تلفنی از بهشت\" ممکن است در خواننده تغییر کند، رنگی دیدن جهان به جای سیاه و سفید دیدن آن است. باید داستان \"اولین تماس تلفنی از بهشت\" را بخوانید تا بدانید که تغییر این نگرش به چه صورت است و چه حس و حالی دارد.\n\n\"چه می‌شد اگر پایان زندگی، در واقع پایان آن نباشد؟\"\n\nاگر کتاب‌های قبلی میچ آلبوم مورد علاقه‌تان بوده است، این کتاب نیز مانند آثار دیگر او ناامیدتان نخواهد کرد. خط داستانی کتاب، فرضیه‌ای دوست داشتنی، عجیب و تقریبا محال را مطرح می‌کند: چه می‌شد اگر می‌توانستیم با عزیزان از دست رفته‌مان دوباره گفتگو کنیم؟\n\nمیچ آلبوم در رمانش از اختراع تلفن و اولین تماس تلفنی برقرار شده و چگونگی بیشتر شدن ارتباطات انسانی با این اختراع حرف می‌زند. روشی که او در مورد جهان پس از مرگ و سیر تحول شخصیت‌های داستان روایت می‌کند نیز بسیار جذاب است.\n\n\"اولین تماس تلفنی از بهشت\" داستانی درباره‌ی اندوه از دست دادن و قدرت ارتباطات و روند اندوه انسان‌ها و چرا و چگونگی انتخاب‌ها و باورهای آن‌هاست که در پایان به روایتی امیدوارکننده بدل می‌شود. داستانی که باعث می‌شود حتی صدای اطرافیان عزیزمان را نیز گرامی بداریم. کتابی درباره‌ی عشق، خانواده، صبورانه دل سپردن و گوش دادن به عزیزان.",

    "CoverImagePath": "/images/books/heaven.jpg",
    "Category": {
		"Name": "الهام بخش، روانشناسانه، فلسفی"
	},
    "CreatedAt": "2025-07-06T00:00:00",
    "Tags": [
        {
            "Name": "رازآلود"
        },
        {
            "Name": "خانواده"
        }
    ]
}