{
    "Title": "مترجم دردها",
    "Author": {
		"Name": "جومپا لاهیری"
	},
    "Slug": "مترجم-دردها",
	"Summary": "مترجم دردها، مجموعه داستانی از جومپا لاهیری است که مهاجرت، هویت دوگانه و تنش‌های فرهنگی را در قالب داستان‌هایی عمیق و خانوادگی روایت می‌کند.",
	"Description": "حدود بیست و یک سال پیش، جومپا لاهیری مجموعه‌ی داستان کوتاه \" مترجم دردها\" را روانه‌ی بازار کتاب کرد. این اثر برجسته که در ایران با دو نام \" مترجم دردها \" و \" ترجمان دردها \" به چاپ رسیده است، شامل نه داستان است که در عرضه‌ی اولیه آن به دنیای کتاب‌خوان‌ها؛ حدود شصت هزار نسخه آن به فروش رفت و در سال 2000 میلادی جایزه‌ی پولیتزر را از آن خود کرد. نوشتار لاهیری در این کتاب؛ منجر به نگاهی واقع‌گرایانه به سرزمین مادری او، گسترش توریست و ارتباط جغرافیایی میان دوستداران او شد. \n\nآثار جومپا لاهیری، بر زبان و هویت و روابط اجتماعی و همچنین تعلق‌خاطرها و مهاجرت قهرمانانش تمرکز دارد. نوشته‌های او مملو از اضطراب و دلواپسی مهاجرین و هویت ترکیبی هندی- آمریکایی آن‌هاست که در نهایت هویت اصلی آن‌ها تکلیف‌شان را مشخص می‌کند.\n\n\" همیشه در زندگی‌م شواهدی رو شده که ثابت کرده من یک آمریکایی نیستم\"\n\nبه عقید‌ی او، هویت جدید آمریکایی می‌تواند به دین و نحوه گذران اوقات فراغت، ظاهر و حتی نام کوچک آدم‌ها بستگی داشته باشد. جومپا لاهیری در نوشته‌هایش به ریشه‌هایی اعتقاد دارد که در تنه‌ی خانواده‌ی هسته‌ای قهرمانانش وجود دارد.\n\n\" وقتی با دوستان آمریکایی‌م هستم، مجبور نیستم هندی بودنم را کتمان کنم. من با فرزندانم بنگالی صحبت می‌کنم؛ هر چند که هیچ‌گاه فرصت آموزش خواندن و نوشتن این زبان را به آن‌ها نداشته‌م. هویت هندی‌م از کودکی برای من کمال مطلق بوده است و بنابراین هیچ‌گاه در جستجوی آن برنیامده‌م؛ اما قبول دارم که هویت دوگانه و تربیت در دو فرهنگ متفاوت به صورت همزمان، امری غنی ولی همیشه ناقص است و با مشکلاتی همراه خواهد بود\"\n\nدر واقع تربیت دو فرهنگی اوست که امکان نوشتن در رابطه با آن را برای جومپا لاهیری ایجاد کرده است. شاید بهترین قسمت کتاب، عنوان \" مترجم دردها \" است. روایت درباره‌ی پزشکی‌ست که در یک بیمارستان محلی کار می کند و نقش واسطه را میان بیماران و پزشکان ایفا می‌کند. شغل دیگر او راهنمایی تورلیدری است. او به گردشگران کمک می‌کند تا گوشه و کنار هند را ببینند. مترجم دردها؛ درامی خانوادگی‌ست که استثمار کاری و تنش‌های جنسیتی و فانتزی‌های مردان را روایت می‌کند و خواننده را به همراه بقیه توریست‌های داستان به بازدید مکان‌های تاریخی، معابد و غرفه‌های غذای محلی و فرهنگ هند می‌برد. این داستان؛ اشاره ای مختصر به تجربه‌ی کودکی و نوجوانی نویسنده‌ای دارد که در تمامی عمر خویش مجبور شده است فرهنگ، علائق و نظرات والدین و خانواده و دوستانش را از بنگالی به انگلیسی و برعکس ترجمه کند. جومپا لاهیری در این مجموعه داستان صدای تمام کسانی‌ست که در زندگی خویش؛ برای یکبار هم که شده؛ احساس غربت کرده‌اند.",

    "CoverImagePath": "/images/books/maladies.jpg",
    "Category": {
		"Name": "اجتماعی، تاریخی، واقع گرایانه"
	},
    "CreatedAt": "2025-07-06T00:00:00",
    "Tags": [
        {
            "Name": "خانواده"
        },
        {
            "Name": "مهاجرت"
        },
		{
			"Name": "اجتماعی"
		}
    ]
}