{
    "Title": "همنام",
    "Author": {
		"Name": "جومپا لاهیری"
	},
    "Slug": "همنام",
	"Summary": "همنام داستان پسر مهاجری است که بین ریشه‌های هندی و زندگی غربی گیر افتاده و در جستجوی هویت و پذیرش خود سرگردان است.",
	"Description": "داستان پسر جوانی را بخوانید که کیلومترها دورتر از کلکته؛ زادگاه والدینش، با فرهنگ و سنت آبا و اجدادی خود مواجه می‌شود. داستان از کودکی او در دهه‌ی 60 میلادی آغاز شده و به آپارتمانش در قلب منهتن در دهه‌ی 90 می‌رود. رشته‌ای از حوادث، مهاجرت، دلشکستگی‌ها و دلتنگی‌ها، عشق و تماس‌های تلفنی از کلکته و صداهای ضعیف آن سوی خط، سرنوشت و داستان خانواده‌ی مهاجر گانگولی را در این رمان بی‌نظیر روایت می‌کنند. قصه از مهاجرت پدر خانواده به آمریکا شروع شده و پس از تولد اولین فرزند خانواده، روی مواجه گوگول، پسر خانواده، با نام عجیب و غریبش ادامه پیدا می‌کند. گوگول هرگز نمی‌تواند با نامی که برای پدرش یادآور نویسنده‌ای بزرگ و خاطره‌ایست که باعث نجات جان او از حادثه‌ی قطار شد، کنار بیاید و خود را در خانواده‌ای که نه آمریکایی هستند و نه هندی بیگانه می‌یابد. او به حس عمیق پدرش خیانت کرده و نام رسمی غربی را برای خود انتخاب می‌کند. نامی که به اندازه کافی او را در حلقه‌ی دوستان غربی جا کرده و از پیوندهای ریشه‌ای مملکت مادری دورش می‌کند.\n\nو بلی، همنام کتابی‌‌ست درباره‌ی ریشه‌های فرهنگی جماعتی مهاجر که پیوندهایشان را دوست دارند و در هر لحظه از زندگی‌شان در جستجوی عطر ادویه‌های مطبخ‌های خانه‌های مادری‌شان هستند و دورهمی‌های آخر هفته‌شان را با هم‌زبانان خود می‌گذرانند؛ اما قادر نیستند آن ریشه‌ها و پیوندها را به جان فرزندانشان نیز گره بزنند. نام پسر خانواده به سادگی، تلاش پدری برای حفظ عادت‌ها و خاطراتش است که از سوی فرزند پس زده می‌شود و در ادامه‌ی داستان به چیزهای بزرگتری وصل می‌شود : مرد و خانواده‌ش، زندگی و امیدهای او و عشق و غم و اندوه و غربت. نثر لاهیری در این رمان به همان اندازه که قوی و مدرن است، طراوت خانه‌ی مادری او را دارد. رمانی دیگر از تجربه‌ی برخورد نسلها با یکدیگر و روابط درهم تنیده‌ی آدم‌های غریبه‌ی این کره‌ی خاکی.",

    "CoverImagePath": "/images/books/namesake.jpg",
    "Category": {
		"Name": "اجتماعی، تاریخی، واقع گرایانه"
	},
    "CreatedAt": "2025-07-06T00:00:00",
    "Tags": [
        {
            "Name": "خانواده"
        },
        {
            "Name": "مهاجرت"
        }
    ]
}