{
    "Title": "سال های سگی",
    "Author": {
		"Name": "ماریو بارگاس یوسا"
	},
    "Slug": "سال-های-سگی",
	"Summary": "روایتی تلخ و چندصدایی از نوجوانان یک مدرسه‌ی نظامی در پرو، درباره‌ی خشونت سیستماتیک، فساد، و بهای سنگین بلوغ.",
	"Description": "سال‌های سگی با نام انگلیسی A Time of the Hero رمانی نوشته‌ی ماریو بارگاس یوسا است که در سال 1963 با عنوان لاتین شهر و سگ‌ها منتشر شد. داستان در مورد دسته‌ای از نوجوانان است که در مدرسه نظامی شبانه‌روزی زندگی و تحصیل می‌کنند. زندگی که از خطوط ابتدایی کتاب مشخص می‌شود نبردی خصمانه برای بقا و یاد گرفتن خشونت بیشتر و بیشتر است. فسادی که ماریو بارگاس یوسا شرح می‌دهد تلاشی است برای تعمیم خشونتی نفوذ یافته به پیکره‌ی مملکت او و بیماری بزرگتری که کل کشور پرو را رنج می‌دهد. ساختار رمان کمی پیچیده و غیر خطی با صداهای متعدد است. تنها با پیشروی بیشتر در داستان و آشنا شدن با صدای دانش‌آموزان است که خواننده متوجه می‌شود قصه‌گوی فصل جدید کدام صدای شکسته و ناامید، از تجربه‌ی زندگیش در مدرسه‌ی نظامی و خاطرات کودکی خود می‌گوید.\n\nتاثیر سال‌های سگی و خشونتی که نویسنده بر آن انگشت نهاده بود تاثیر شگرفی داشت. پس از انتشار؛ هزاران نسخه از کتاب توسط دولت پرو سوزانده شد.\n\nخواننده از عملیات سری دانش‌آموزان برای دزدیدن اوراق سوالات امتحانی وارد داستان شده و در همان صفحات اول؛ قهرمانان و قلدران و بزدلان با هم روبرو می‌شوند. خشونت نظام یافته در بدنه‌ی سیستم نظامی و مدارس تحت نظر آن به مذاق همه‌ی دانش‌آموزان خوش نمی‌آید. این قصه‌ی روایت‌های آزار ضعیف‌ترهای مدرسه توسط گروه‌های قوی‌تر، تقبیح آدم‌ها و آموزش سیستماتیک زور گفتن است.\n\nسال‌های سگی با جزئیات فراوانش سفری کوتاه است به زندگی تعدادی از پسران پرویی که زندگیشان در آن مدرسه بی شباهت به کابوسی شبانه‌روزی نیست. آن‌ها در این مدرسه یاد می‌گیرند که شکسته و دردمند دنبال‌رو شاگردان قوی‌تر باشند. آن‌ها می‌آموزند که حق با کسی است که زور بیشتری دارد.\n\nسال‌های سگی واقعیت تلخ و کوبنده‌ی خود را از تجربه‌ی زندگی نویسنده در یکی از مدارس مشابه مدرسه‌ی داستان وام می‌گیرد. چهار راوی داستان ماهیت واقعی خود را در مدرسه و کتاب پنهان می‌کنند و تا آخرین فصل‌های کتاب نمی‌توان متوجه شد که فصل جدید را کدام راوی تعریف می‌کند.\n\nسال‌های سگی برای بزرگ شدن و درس گرفتن دانش‌آموزانش، امتحان سختی از آنها می‌گیرد. امتحانی که تاوان سنگین خشونت نهفته در سیستم‌های تربیتی نظامی معمول است و برای شرح آن، ماریو بارگاس یوسا با هنرمندی تمام از جان و عشق و لحظات کودکی نوجوانانی خواهد گفت که سال‌های ترسناکی را با تحصیل در این مدارس می‌گذرانند.",

    "CoverImagePath": "/images/books/dogs.jpg",
    "Category": {
		"Name": "اجتماعی، تاریخی، واقع گرایانه"
	},
    "CreatedAt": "2025-07-06T00:00:00",
    "Tags": [
        {
            "Name": "نوجوانان"
        },
        {
            "Name": "بلوغ"
        }
    ]
}